[
  {
    "id": 0,
    "theme": "«Настоящая критика… Какой она должна быть?»",
    "text": "(1)Как всем известно, жизнеспособность организма познаётся по той степени сопротивления, какое приходится ему преодолевать в борьбе за существование; тем же признаком определяется и всякая сила, будет ли это сила живая или механическая.\n\n(2)Так в оранжерее, при её исключительном тепле, добываемом огромной затратой дров на отопление, самое дрянное и квёленькое растение может возомнить себя деревом и полезть к потолку; выставленное даже на средний мороз, оно немедленно гибнет, тем самым явно свидетельствуя о своём истинном бессилии.\n\n(3)То же самое и с талантом. (4)Возьмите самый маленький талант, согрейте его, поливайте ежедневно слезами восхищения, подпирайте колышками его слабую древесину, лелейте и хольте — и вот у вас получится пышный куст, изобилующий цветами. (5)Но хорошо ли это будет? (6)Не нарушится ли правда биологическая, по которой всё в этой жизни добывается в бою? (7)Не будет ли таким поступком оскорблена сама народная мудрость, извлёкшая из опыта суровое, но справедливое правило: «Кабы на горох да не мороз, он бы и через тын перерос»?! (8)И не нарушится ли, наконец, сама мировая гармония, если всякий горошек будет перерастать через тын?\n\n(9)Но эти вопросы напрасно тревожат ум. (10)Мудрая и предусмотрительная природа, создавая в море щуку с единственной целью не дать задрёмывать карасю, для растений сотворила мороз, ограничивающий их произвольный и даже наглый рост, для пса Трезора выдумала купца Воротилова, который своевременным пинком, цепью и голодными помоями вводит размечтавшегося пса в круг прямых его обязанностей, и, наконец, для таланта нарочито сочинила так называемую критику.\n\n(11)К сожалению, не все критики понимают ту высокую цель, ради которой появились они на земле; и даже у нас, в России, где зоологические основания наиболее прочны, всегда можно было найти трёх-четырёх критиков, которые покровительствовали талантам, вместо того чтобы их преследовать, морозить, корнать, душить и тем выявлять их истинную силу. (12)Вместо того чтобы ненавидеть искусство, они его любят; вместо того чтобы, подобно суровому морозу, с высоким безразличием одинаково прихлопывать и горох, и розу, и лопух, и виноград, они пытаются что-то рассмотреть, внести какие-то вредные разделения, часто обнаруживают даже пристрастие! (13)Само собою понятен вред, отсюда вытекающий.\n\n(14)Но эти исключения редки и едва ли могут приниматься в расчёт при рассмотрении вопроса о великой роли и полезности критики. (15)Ибо большинство критиков, совершенно правильно поняв свою жизненную задачу, все недюжинные силы свои охотно направляют на постоянную кровавую борьбу с талантом. (16)Следуя биологическому принципу: «Я тебя буду душить, а ты всё-таки расти, если можешь», они тщательно душат всякого писателя и художника, сажают его на кол, пытаются выковырять ему глаза, режут поджилки. (17)Способ придушения, наиболее распространённый ввиду своей доступности, — он требует только двух здоровых рук, — удобен ещё в том смысле, что даёт возможность критику рассмотреть «язык» у придушенного и таким образом определить и стиль.\n\n(18)И чем критик безразличнее, чем менее доступна ему разница между розой/ и лопухом; чем более он слеп, глух и бестолков, тем продуктивнее его работа и тем больше он приближается к возвышенному образу Фемиды с завязанными глазами сурового Рока. (19)Ум, чуткость, широкий взгляд на мир, талант и образованность вредны критику. (20)Способность к увлечениям — также. (21)И наоборот: наилучшим орудием критика в борьбе является невежество и безразличие к судьбам искусства и людей.\n\n(22)Только при наличии этих условий критик приобретает великую и непобедимую свободу в борьбе с талантом, которая позволяет ему без оглядки шельмовать Достоевского, находить бездарным Льва Толстого и «Ревизора» признавать фарсом. (23)Как бы он осмелился закидать камнями «Анну Каренину» или «Братьев Карамазовых», не носи он столь твёрдого панциря, не будь он глух слеп!\n\n(По Л. Н. Андрееву*)\n* Леонид Николаевич Андреев (1871-1919) — русский писатель и драматург Серебряного века русской литературы."
  },
  {
    "id": 1,
    "theme": "«Каковы причины бесхозяйственного, варварского отношения к природным богатствам?»",
    "text": "Астров (входит с картограммой). (1)Добрый день! (Пожимает руку.) (2)Вы хотели видеть мою живопись?\n\nЕлена Андреевна. (З)Вчера вы обещали показать мне свои работы... (4)Вы свободны?\n\nАстров. (5)О, конечно. (Растягивает на ломберном столе картограмму и укрепляет её кнопками.) (6)Вы где родились?\n\nЕлена Андреевна (помогая ему). (7)В Петербурге.\n\nАстров. (8)А получили образование?\n\nЕлена Андреевна. (9)В консерватории.\n\nАстров. (10)Для вас, пожалуй, это неинтересно.\n\nЕлена Андреевна. (П)Почему? (12)Я, правда, деревни не знаю, но я много читала.\n\nАстров. (13)3десь в доме есть мой собственный стол... (14)В комнате у Ивана Петровича. (15)Когда я утомлюсь совершенно, до полного отупения, то всё бросаю и бегу сюда, и вот забавляюсь этой штукой час-другой... (16)Иван Петрович и Софья Александровна щёлкают на счётах, а я сижу подле них за своим столом и мажу — и мне тепло, покойно, и сверчок кричит. (17)Но это удовольствие я позволяю себе не часто, раз в месяц... (Показывая на картограмме.) (18)Теперь смотрите сюда. (19)Картина нашего уезда, каким он был 50 лет назад. (20)Тёмно- и светло-зелёная краска означает леса; половина всей площади занята лесом. (21)Где по зелени положена красная сетка, там водились лоси, козы... (22)Я показываю тут и флору, и фауну. (23)На этом озере жили лебеди, гуси, утки, и, как говорят старики, птицы всякой было видимо-невидимо: носилась она тучей. (24)Кроме сёл и деревень, видите, вдоль и поперёк разбросаны разные выселки, хуторочки, раскольничьи скиты, водяные мельницы... (25)Рогатого скота и лошадей было много. (26)По голубой краске видно. (27)Например, в этой волости голубая краска легла густо; тут были целые табуны, и на каждый двор приходилось по три лошади.\n\nПауза.\n\n(28)Теперь посмотрим ниже. (29)То, что было 25 лет назад. (30)Тут уж под лесом только одна треть всей площади. (31)Коз уже нет, но лоси есть. (32)3елёная и голубая краски уже бледнее. (33)И так далее, и так далее. (34)Переходим к третьей части: картина уезда в настоящем. (35)3елёная краска лежит кое-где, но не сплошь, а пятнами; исчезли и лоси, и лебеди, и глухари... (36)От прежних выселков, хуторков, скитов, мельниц и следа нет. (37)В общем, картина постепенного и несомненного вырождения, которому, по-видимому, остаётся ещё каких-нибудь 10-15 лет, чтобы стать полным. (38)Вы скажете, что тут культурные влияния, что старая жизнь естественно должна была уступить место новой. (39)Да, я понимаю, если бы на месте этих истреблённых лесов пролегли шоссе, железные дороги, если бы тут были, заводы, фабрики, школы, — народ стал бы здоровее, богаче, умнее, но ведь тут ничего подобного! (40)В уезде те же болота, комары, то же бездорожье, нищета, дифтерит, пожары... (41)Тут мы имеем дело с вырождением вследствие непосильной борьбы за существование; это вырождение от косности, от невежества, от полнейшего отсутствия самосознания, когда озябший, голодный, больной человек, чтобы спасти остатки жизни, чтобы сберечь своих детей, инстинктивно, бессознательно хватается за всё, чем только можно утолить голод, согреться, разрушает всё, не думая о завтрашнем дне... (42)Разрушено уже почти всё, но взамен не создано ещё ничего. (Холодно.) (43)Я по лицу вижу, что это вам неинтересно.\n\nЕлена Андреевна. (44)Но я в этом так мало понимаю…\n\nАстров. (45)И понимать тут нечего, просто неинтересно.\n\n(По А.П. Чехову*)\n\n* Антон Павлович Чехов (1860-1904) – русский писатель, прозаик, драматург, публицист, врач, общественный деятель. "
  },
  {
    "id": 2,
    "theme": "«Что влияет на формирование личности ребёнка?»",
    "text": "(1)Родители мои купили небольшое именьице в Кромском уезде. (2)Тем же летом мы переехали из большого городского дома в очень уютный, но маленький деревенский дом с балконом, под соломенною крышею. (З)Это местность степная и хлебородная, и притом она хорошо орошена маленькими, но чистыми речками.\n\n(4)В деревне у меня сразу же завелись обширные и любопытные знакомства с крестьянами. (5)Пока отец и мать были усиленно заняты устройством своего хозяйства, я не терял времени, чтобы самым тесным образом сблизиться с взрослыми парнями и с ребятишками, которые пасли лошадей. (6)Сильнее всех моими привязанностями овладел, впрочем, старый мельник, дедушка Илья — совершенно седой старик с пребольшими чёрными усами. (7)Он охотно вступал в беседы, которые вёл отрывками, без всякой связи, но любил систему намёков и при этом подсмеивался не то сам над собою, не то над слушателями.\n\n(8) По должности мельника дедушка Илья имел довольно близкое отношение к водяному, который заведовал нашими прудами, верхним и нижним, и двумя болотами.\n\n(9) Дедушка Илья о нём всё знал и говорил:\n\n— Он меня любит. (10)Он, если когда и сердит, домой придёт за какие-нибудь беспорядки, — он меня не обижает. (11)Ляг тут другой на моём месте, на мешках, — он так и сорвёт с мешка и выбросит, а меня ни в жизнь не тронет.\n\n(12) Все молодые люди подтверждали мне, что между дедушкою Ильёю и «водяным дедкой» действительно существовали описанные отношения, но только они держались вовсе не на том, что водяной Илью любил, а на том, что дедушка Илья, как настоящий, заправский мельник, знал настоящее, заправское мельницкое слово, которому водяной повиновался так же беспрекословно, как ужи и жабы, жившие на плотине.\n\n(13) С ребятами я ловил пескарей и гольцов, которых было великое множество в нашей узенькой, но чистой речке Гостомле; но по серьёзности моего характера более держался общества дедушки Ильи, опытный ум которого открывал мне полный таинственной прелести мир, который был совсем мне, городскому мальчику, неизвестен. (14)От Ильи я узнал и про домового, который спал на чердаке, и про водяного, который имел прекрасное и важное помещение под колёсами мельницы, и про кикимору, которая была так застенчива и непостоянна, что пряталась от всякого нескромного взгляда в разных пыльных углах сараев. (15)Меньше всех дедушка знал про лешего, потому что этот жил где-то далеко и только иногда заходил к нам в густой ракитник, чтобы сделать себе новую ракитовую дудку и поиграть на ней в тени деревьев. (16)Все эти живые и занимательные истории имели тогда для меня полную вероятность, и их густое, образное содержание до такой степени переполняло мою фантазию, что я сам был чуть ли не духовидцем. (17)Ребячий милый мир тех сказочных существ, о которых наговорил мне дедушка Илья, казался мне необходимым. (18)Лесные родники осиротели бы, если бы от них были отрешены гении, приставленные к ним народною фантазией.\n\n\n(По Н. С. Лескову*)\n* Николай Семёнович Лесков (1834-1895) — известный русский писатель и публицист."
  }
]